Repository: Eibriel/hovyu-community-web
Catalog: web_server/web_server/translations/*/LC_MESSAGES/messages.po
Languages: es, pt, zh_hans

source: Are you human? Prove it, select this picture on the list below:
es: ¿Eres humano? Pruébalo, selecciona ésta imagen en la lista de abajo:
pt: Você é humano? Prová-lo, selecione essa imagem na lista abaixo:
zh_hans: 你是人类？证明这一点，选择下面这张图片就行了：

source: Info:
es: Información:
pt: Informação:
zh_hans: 信息：

source: Commitment with Sustainability
es: Compromiso con la Sustentabilidad
pt: Compromisso com a Sustentabilidade
zh_hans: 与可持续发展的承诺

source: Map
es: Mapa
pt: Mapa
zh_hans: 图

source: minutes on foot
es: minutos a pié
pt: minutos a pé
zh_hans: 步行 %{time}d 分钟

source: minutes on bike
es: minutos en bicicleta
pt: minutos de bicicleta
zh_hans: 分钟自行车

source: minutes on public transport
es: minutos en transporte público
pt: minutos de transportes públicos
zh_hans: 分钟公共交通

source: minutes on train
es: minutos en tren
pt: minutos no trem
zh_hans: 分钟车

source: minutes on Hyperloop
es: minutos en Hyperloop
pt: minutos a Hyperloop
zh_hans: 分钟超回路列车

source: Edit
es: Editar
pt: Editar
zh_hans: 编辑

source: Add photo
es: Añadir fotografía
pt: Adicionar foto
zh_hans: 添加照片

source: If you are client or user send a photo of a product or place to us. Will be published after a moderation process
es: Si eres cliente o usuario envíanos una fotografía de un producto o del lugar. Se publicará luego del proceso de moderación
pt: Se você é cliente ou usuário enviar uma foto de um produto ou lugar para nós. Será publicado depois de um processo de moderação
zh_hans: 如果你是客户或用户发送产品或地方给我们的照片。一个仲裁过程后，将公布

source: The picture will be published with a public domain license
es: La fotografía se publicará con una licencia de dominio público
pt: A imagem será publicado com uma licença de domínio público
zh_hans: 图片将与公共领域的许可证发布

source: Photo caption
es: Título de la fotografía
pt: Legenda da foto
zh_hans: 图片说明

source: Send
es: Enviar
pt: Mandar
zh_hans: 派

source: Views
es: Vistas
pt: Visualizações
zh_hans: 浏览

source: Edits
es: Ediciones
pt: Edições
zh_hans: 编辑

source: About Hovyũ
es: Acerca de Hovyũ
pt: Sobre Hovyũ
zh_hans: 关于Hovyũ

source: Hovyũ's mission is to accelerate the transition to sustainable production methods.
es: Hovyũ tiene como misión acelerar la transición hacia métodos de producción sostenibles.
pt: A missão da Hovyũ é acelerar a transição para métodos de produção sustentáveis.
zh_hans: Hovyũ的使命是加速过渡到可持续的生产方式。

source: Is a Community of business and organization related to <strong>Sustainable Design</strong>, <strong>Fair Trade</strong> and <strong>Conscious Eating</strong> and its goal is to be the most complete database feed and maintain by the community.
es: Es una comunidad de comercios e instituciones relacionados con el <strong>Diseño Sustentable</strong>, el <strong>Comercio Justo</strong> y la <strong>Alimentación Consciente</strong> y tiene como meta ser la base de datos universal mas completa alimentada y mantenida por la comunidad.
pt: É uma comunidade de negócios e organização relacionada à <strong> Design sustentável </strong>, <strong> Troca justa </strong> e <strong> Consciente Comer </strong> e seu objetivo é ser o mais completo banco de dados alimentação e manter pela comunidade.
zh_hans: 是企业和组织与<strong>可持续设计</strong>的一个社区，<strong>公平贸易</strong>和<strong>有意识的饮食</strong>，其目标是成为最完整的数据库饲料和由社区维护。

source: It's developed by Widú as a free software project, where the data is free under <a href="http://creativecommons.org/licenses/by/4.0/" target="_blank">CC-BY 4.0</a> licence and can be accessed through APIs allowing the creation of third party applications.
es: Está desarrollada por Widú como un proyecto de software libre, donde la información es libre, bajo licencia <a href="http://creativecommons.org/licenses/by/4.0/" target="_blank">CC-BY 4.0</a> y es accesible a través de APIs premitiendo la creación de aplicaciones por parte de terceros.
pt: É desenvolvido por Widu como um projeto de software livre, onde os dados está livre sob licença <a href="http://creativecommons.org/licenses/by/4.0/" target="_blank">CC-BY</a> e pode ser accesed throwgth APIs que permitem a criação de aplicativos de terceiros.
zh_hans: 它是由Widú开发的自由软件项目，其中数据是在<a href="http://creativecommons.org/licenses/by/4.0/" target="_blank">CC-BY4.0</a>许可免费的，可以通过API允许创建第三方应用程序进行访问。

source: Hovyũ means green in Guaraní and sounds similar to <em>hovuhu</em>, but we pronounce it <em>hovu</em>.
es: Hovyũ significa verde en Guaraní y suena similar a <em>hovujú</em>, pero le decimos <em>hoviú</em>.
pt: Hovyũ significa verde em guarani e sons semelhantes a <em> hovuhu </em>, mas nós pronunciá-lo <em> hovu </em>.
zh_hans: Hovyũ意味着绿色瓜拉尼和声音相似的<em>hovuhu</em>的，但我们念它的<em>hovu</em>的。

source: Press material
es: Material de prensa
pt: Material de imprensa
zh_hans: 新闻资料

source: Press Kit
es: Gacetilla de Prensa
pt: Kit de Imprensa
zh_hans: 新闻资料

source: Screenshot
es: Captura de pantalla
pt: Captura de Tela
zh_hans: 截图

source: and
es: e
pt: e
zh_hans: 和

source: Icon
es: Icono
pt: Ícone
zh_hans: 图标

source: About Widú
es: Acerca de Widú
pt: Sobre Widú
zh_hans: 关于Widú

source: <a href="%(url)s" target="_blank">Widú</a> is transmedia communication for Sustainable business.
es: <a href="%(url)s" target="_blank">Widú</a> es comunicación transmedia para empresas Sustentables.
pt: <a href="%(url)s" target="_blank">Widu</a> é a comunicação transmedia para negócios sustentáveis.
zh_hans: <a href="%(url)s" target="_blank">Widú</a>是可持续的商业跨媒体沟通。

source: Commitment
es: Nuestro compromiso
pt: Compromisso

source: The servers are locates at Santa Fe and Buenos Aires (Argentina) betting on local infrastructure, we use digital media to reduce paper consumption.
es: Los servidores están ubicados en Santa Fe y Buenos Aires (Argentina) apostando a la infraestructura local, utilizamos medios electrónicos para reducir la utilización de papel.
pt: Os servidores estão localizados em Santa Fe e Buenos Aires (Argentina) aposta na infra-estrutura local, usamos a mídia digital para reduzir o consumo de papel.
zh_hans: 该服务器位于圣达菲和布宜诺斯艾利斯当地的基础设施（阿根廷）博彩，我们使用数字媒体，以减少纸张的消耗。

source: Hovyũ encourages alternative and decentralized payment solutions, free software and free data.
es: Hovyũ alienta la utilización de soluciones de pago alternativas y descentralizadas, el software libre y las bases de datos libres.
pt: Hovyũ incentiva soluções de pagamento alternativos e desentralized, software livre e dados livres.
zh_hans: Hovyũ鼓励替代性和分散化的支付解决方案，免费软件和免费数据。

source: Contact and help
es: Contacto y ayuda
pt: Contacto e ajuda
zh_hans: 联系和帮助

source: If you have questions or comments contact us through email, Telegram or Facebook.
es: Si tienes dudas o comentarios puedes ponerte en contacto con nosotros a través de mi dirección de correo electrónico, Telegram o Facebook
pt: Se você tiver dúvidas ou comentários entre em contato conosco por e-mail, telegrama ou Facebook.
zh_hans: 如果您有任何问题或意见，请联系我们通过电子邮件，Telegram或Facebook。

source: Chat with us on Telegram
es: Chatea con nosotros en Telegram
pt: Bate-papo com a gente em Telegram
zh_hans: 与我们Telegram聊天

source: Follow us on Facebook
es: Síguenos en Facebook
pt: Nos siga no Facebook
zh_hans: 按照我们在Facebook

source: Developers
es: Desarrolladores
pt: Desenvolvedores
zh_hans: 开发商

source: Hovyũ is free software, the source code is published on GitHub
es: Hovyũ es software libre, el código fuente está publicado en GitHub
pt: Hovyũ é um software livre, o código fonte é publicado no GitHub
zh_hans: Hovyũ是免费软件，源代码被公布在GitHub

source: Web Interface
es: Interfaz Web
pt: Interface da Web
zh_hans: Web界面

source: Web Server
es: Servidor Web
pt: Servidor Web
zh_hans: Web服务器

source: If you want an updated copy of our database you can use our feed <a href="/atom.xml" target="_blank">Atom 1.0</a>.
es: Si deseas mantener una copia actualizada de nuestra base de datos puedes utilizar nuestro feed <a href="/atom.xml" target="_blank">Atom 1.0</a>.
pt: Se você quiser uma cópia atualizada do nosso banco de dados que você pode usar o nosso feed <a href="/atom.xml" target="_blank">Atom 1.0</a>.
zh_hans: 如果你想我们的数据库的更新副本，您可以使用我们的饲料的<a href="/atom.xml" target="_blank">Atom1.0</a>。

source: Content
es: Contenido
pt: Conteúdo
zh_hans: 内容

source: Some business were taken from
es: Varios comercios fueron tomados de
pt: Alguns negócios foram retirados de
zh_hans: 一些企业采取了从

source: Geographic information
es: Información geográfica
pt: Informação geográfica
zh_hans: 地理信息

source: Statistics
es: Estadísticas
pt: Estatísticas
zh_hans: 统计

source: Edit business or organization
es: Editar comercio u organización
pt: Editar empresa ou organização
zh_hans: 编辑企业或组织

source: Add business or organization
es: Agregar comercio u organización
pt: Adicionar empresa ou organização
zh_hans: 添加的企业或组织

source: Cancel
es: Cancelar
pt: Cancelar
zh_hans: 撤消

source: Add a business or organization related to <strong>Sustainability</strong>
es: Agregar comercio u organización relacionada con la <strong>Sustentabilidad</strong>
pt: Adicionar uma empresa ou organização relacionado com a Sustentabilidade
zh_hans: 添加一个企业或组织与<strong>可持续发展</strong>

source: If you need help contact us to <strong>info@hovyu.com</strong> or <a href="https://telegram.me/joinchat/0338811e01cabfbb50df16c3bea1faae" target="_blank">Telegram chat
es: Si necesitas ayuda contáctanos a <strong>info@hovyu.com</strong> o el <a href="https://telegram.me/joinchat/0338811e01cabfbb50df16c3bea1faae" target="_blank">chat de Telegram
pt: Se precisar de ajuda entre em contato conosco para <strong>info@hovyu.com</strong> ou <a href="https://telegram.me/joinchat/0338811e01cabfbb50df16c3bea1faae" target="_blank">Telegram bate-papo
zh_hans: 如果您需要帮助请联系我们<strong>info@hovyu.com</strong>或<a href="https://telegram.me/joinchat/0338811e01cabfbb50df16c3bea1faae" target="_blank">Telegram聊天

source: Name
es: Nombre
pt: Nome
zh_hans: 命名

source: Sustainable entity
es: Entidad sustentable
pt: Entidade sustentável
zh_hans: 可持续实体

source: Name of the entity you want to add
es: Nombre de la entidad que quieres añadir
pt: Nome do yout entidade deseja adicionar
zh_hans: 该实体的名称，你想添加

source: Check that the entity is not listed above
es: Verifica que la entidad no esté listada mas arriba
pt: Verifique se a entidade não está listado acima
zh_hans: 检查实体没有在上面列出

source: Add Logo
es: Añadir Logotipo
pt: Adicionar Logo
zh_hans: 新增标志

source: If you are part of the staff send us a logo.
es: Si eres parte del staff envíanos un logotipo
pt: Se você faz parte da equipe nos enviar um logotipo.
zh_hans: 如果你是工作人员的一部分，给我们一个标志。

source: The picture will be public
es: La imagen será pública
pt: A imagem será pública
zh_hans: 画面将被公开

source: Delete Logo
es: Eliminar Logotipo
pt: Excluir Logo
zh_hans: 删除标志

source: Description of the entity
es: Descripción de la entidad
pt: Descrição da entidade
zh_hans: 实体的描述

source: What does the entity? Why it is special?
es: ¿A qué se dedica la entidad? ¿Por qué es especial?
pt: O que a entidade? Por que é especial?
zh_hans: 什么实体？为什么是特殊的？

source: What is the commitment with Sustainability?
es: ¿Cuál es el compromiso con la Sustentabilidad?
pt: Qual é o compromisso com a sustentabilidade?
zh_hans: 什么是可持续发展的承诺？

source: What makes the entity to contribute to sustainability? Which are the production pipelines? Does it have any certification?
es: ¿Qué hace que la entidad aporte a la sustentabilidad? ¿Cuales son los procesos de producción? ¿Tiene alguna certificación?
pt: O que torna a entidade a contribuir para a sustentabilidade? Quais são as linhas de produção? Será que isso tem alguma certificação?
zh_hans: 是什么让实体以促进可持续发展？哪些是制作流程？是否有什么认证？

source: Address
es: Domicilio
pt: Endereço
zh_hans: 住址

source: Street 1234, City, Country
es: Calle 1234, Ciudad, País
pt: Rua 1234, Cidade, País
zh_hans: 街1234，城市，国家

source: Entity address
es: Domicilio de la entidad
pt: Endereço de entidade
zh_hans: 实体地址

source: E-Mail
es: Correo electrónico
zh_hans: 电子邮件

source: info@sustainableentity.com
es: info@entidadsustentable.com

source: Contact E-Mail
es: Correo electrónico de contacto
pt: E-Mail de contato
zh_hans: 联系邮箱

source: Websites
es: Sitios web
zh_hans: 网站

source: http://sustainableentity.com
es: http://entidadsustentable.com

source: SustainableEntity.com
es: EntidadSustentable.com

source: Add website
es: Añadir sitio web
pt: Adicionar website
zh_hans: 添加网站

source: Enter URL (it must begin with "http://" or "https://"), enter the Name and then click on Add website
es: Ingresar URL (debe comenzar con "http://" o "https://"), ingresar Nombre y luego hacer click en Añadir Sitio Web
pt: Enter URL (deve começar com "http://" ou "https://"), digite o Nome e clique em Adicionar website
zh_hans: 输入网址（它必须以“http://”或“https://开头”），输入姓名，然后点击添加网站

source: Phone Numbers
es: Números Telefónicos
pt: Números de telefone
zh_hans: 电话号码

source: Ground
es: Línea

source: Mobile
es: Celular
pt: Móvel

source: Radio
es: Radio (Nextel)
pt: Rádio

source: Add Phone Number
es: Añadir Número Telefónico
pt: Adicionar número de telefone
zh_hans: 添加电话号码

source: Select phone type, enter the number and click on Add Phone Number
es: Seleccionar tipo de teléfono, ingresar número y hacer click en Añadir Número Telefónico
pt: Selecione o tipo de telefone, digite o número e clique em Adicionar número de telefone
zh_hans: 选择手机类型，输入号码，然后单击添加电话号码

source: Satellite imagery of Earth
es: Imagen satelital de la Tierra
pt: As imagens de satélite da Terra
zh_hans: 地球卫星图像

source: Exact location
es: Ubicación exacta
pt: Localização exata
zh_hans: 招聘信息

source: Get current location
es: Obtener ubicación actual
pt: Obter a localização atual
zh_hans: 获取当前位置

source: Latitude
es: Latitud
zh_hans: 纬

source: Longitude
es: Longitud
zh_hans: 经度

source: Advanced Options
es: Opciones Avanzadas
pt: Opções Avançadas
zh_hans: 高级选项

source: Products
es: Productos
pt: Produtos
zh_hans: 产品展示

source: Acme / natural 100%%
es: Marca Acme / 100%% natural

source: USD 5 oz
es: $5 el Kg

source: Add
es: Añadir
pt: Adicionar
zh_hans: 加

source: Edit description
es: Editar descripción
pt: Editar descrição
zh_hans: 编辑说明

source: Edited because ...
es: Editado porque...
pt: Editado por causa ...
zh_hans: 编辑，因为...

source: Short edit description
es: Descripción corta de la edición
pt: Breve descrição de edição
zh_hans: 简短编辑说明

source: Save
es: Guardar
pt: Guardar
zh_hans: 保存

source: What I'm looking for? Ex.: Restaurant
es: ¿Qué busco? Ejemplo: Restaurant
pt: O que eu estou procurando? Ex.: Restaurante
zh_hans: 我在找什么？例：餐厅

source: Search for any product
es: Buscar cualquier producto
pt: Procurar qualquer produto
zh_hans: 搜索任何产品

source: Select location on map
es: Seleccionar ubicación en el mapa
pt: Selecione a localização no mapa
zh_hans: 在地图上选择位置

source: Search near here
es: Buscar cerca de aquí
pt: Pesquise aqui perto
zh_hans: 这里附近搜索

source: Search everywhere
es: Buscar en todos lados
pt: Pesquisar em todos os lugares
zh_hans: 搜索无处不在

source: No results found
es: No se encontraron resultados
pt: Nenhum resultado encontrado
zh_hans: 未找到结果

source: Hovyũ, sustainable life
es: Hovyũ, vida sustentable
pt: Hovyũ, vida sustentável
zh_hans: Hovyũ，可持续的生活

source: Getting location...
es: Obteniendo ubicación
pt: Obtendo localização ...
zh_hans: 获取位置...

source: Known location
es: Ubicación conocida
pt: Localização conhecida
zh_hans: 已知位置

source: Unknown location
es: Ubicación desconocida
pt: Local desconhecido
zh_hans: 未知的位置

source: Sustainable Design, Fair Trade and Conscious Eating
es: Diseño Sustentable, Comercio Justo y Alimentación Consciente
pt: Design Sustentável, comércio justo e Alimentação Consciente
zh_hans: 可持续发展的设计，公平贸易和有意识的饮食

source: Toggle navigation
es: Toggle barra de navegación
pt: Alternar de navegação
zh_hans: 切换导航

source: businesses and organizations
es: comercios y organizaciones
pt: empresas e organizações
zh_hans: 企业和组织

source: Logo
pt: Logotipo
zh_hans: 徽标
